statistics = [
    {
        type: "1", // 1. 관리체계 수립 및 운영
        categories: [
            {
                name: "1.1. 관리체계 기반 마련",
                score: [1, 10, 7], // 우수개수, 보통개수, 미흡개수
                subs: [
                    {
                        name: "1.1.1 경영진의 참여",
                        grade: 1, // 1 = 우수, 2 = 보통, 3 = 미흡
                    },
                    {
                        name: "1.1.2 최고책임자의 지정",
                        grade: 2, // 1 = 우수, 2 = 보통, 3 = 미흡
                    },
                    {
                        name: "1.1.3 조직 구성",
                        grade: 2, // 1 = 우수, 2 = 보통, 3 = 미흡
                    },
                    {
                        name: "1.1.4 범위 설정",
                        grade: 3, // 1 = 우수, 2 = 보통, 3 = 미흡
                    },
                ],
            },
            {
                name: "1.2. 위험 관리",
                score: [6, 2, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.3. 관리체계 운영",
                score: [3, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.4. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.5. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.6. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.7. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.8. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.9. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.10. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.11. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
            {
                name: "1.12. 관리체계 점검 및 개선",
                score: [6, 3, 7], // 우수개수, 보통개수, 미흡개수
                subs: [],
            },
        ],
    },
];
